{
  "Id": 1,
  "MetaData": {
    "Id": 1,
    "ArticleId": 1,
    "PublishDate": "Dec 29, 2019",
    "Author": "Marco van Zuijlen",
    "ArticleType": "review",
    "ArticleSubType": "coffee",
    "Rating": 8,
    "ReadMore": "https://www.bocca.nl/wp-content/uploads/2019/12/Factsheet_Ethiopia_Adado.pdf",
    "Tags": [ "coffee", "bocca", "espresso" ]
  },
  "Title": "Adado yirgacheffe",
  "Image":  "",
  "Description": "Een speciale holiday season koffie van Bocca. Gekocht in Januari 2020. Ik had deze even een aantal weekjes op de plank staan, vanwege een paar andere soorten bonen van andere leveranciers. Ik wist dat dit iets bijzonders zou worden...",
  "Paragraphs": [
    {
      "Id": 1,
      "ArticleId": 1,
      "Paragraph": "Zondag ochtend, 9 feb 2020. Er zat nog een restje Tuscany bonen in de maler, maar ik wilde even wat anders klaar maken. Ben er weer eens voor gaan zitten, informatie  bij bocca lezen over deze special. Maar eerst de maler leegmaken, espressso machine schoon maken en alles goed zetten voor deze espresso. De boon leent zich, vermoed ik, ook erg goed voor filter koffie. Maar ja, ik ben nu eenmaal een espresso drinker, wellicht een ander moment."
    },
    {
      "Id": 2,
      "ArticleId": 1,
      "Paragraph": "Goed, even de feiten:",
      "ReviewData": [
        {
          "Grinder": 4.5,
          "Weight": 9.5,
          "Time": 29,
          "ShotWeight": -1
        }
      ]
    },
    {
      "Id": 3,
      "ArticleId": 1,
      "Paragraph": "De eerste ronde zat ik op 27 seconden met een extra seconde op de uitloop/ afronden. De tweede ronde exact op 29 seconden."
    },
    {
      "Id": 4,
      "ArticleId": 1,
      "Paragraph": "Ja er zat smaak verschil in de 2 espresso's. Beiden waanzinnig lekker. Ik hou nu eenmaal van zure tinten in mijn koffie en dus is iets uit Ethiopia of Kenia is altijd goed. Je proeft de zure tinten van sinasappel duidelijk, voor mijn gevoel is de bloemige smaak aan het einde van het kopje wat je drinkt."
    },
    {
      "Id": 5,
      "ArticleId": 1,
      "Paragraph": "\"Je proeft de kwaliteit wederom. Bocca blijft naar mijn bescheiden mening een van de beste bonen leveranciers. Maar deze bonen zijn denk ik niet voor iedereen. In de product sheet, staat with its delicious notes of orange raisin and floral it's the ultimate finisher of your Christmas dinner."
    },
    {
      "Id": 5,
      "ArticleId": 1,
      "Paragraph": "Dat is het, deze espresso is heerlijk in de avond, na het eten. In de ochtend, vermoed ik, niet voor iedereen."
    }
  ]
  
}
